Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingspresidentens_tale_i_anledning_40_ars_markeringen_til_beaivvas_sami_nasunalateahter.html.tmx
Source language: nob
Languages: sme

source: Sametingspresidentens tale i anledning 40 års markeringen til Beaivváš Sámi Našunálateáhter
sme: Sámediggepresideantta sárdni Beaivváš Sámi Našunálateáhtera 40 jagi ávvudoaluin

source: Sametingspresident Aili Keskitalos tale i anledning 40 års markeringen til Beaivváš Sámi Našunálateáhter 12. juni 2021.
sme: Sámediggepresideantta Aili Keskitalo sárdni Beaivváš Sámi Našunálateáhtera 40 jagi ávvudoaluin 12.06.21.

source: Kjære ledere, ansatte og styre, både dagens og tidligere, i Beaivváš Sámi Našunálateáhter, kjære teatersamarbeidspartnere og venner, ønsker dere alle tillykke med markeringen.
sme: Buorre Beaivváš Sámi Našunálateáhtera jođiheaddjit, bargit ja stivra, ovddeš ja otná, buorit teáhtera ovttasbargoguoimmit ja ustibat, sávan buohkaide ollu lihkku ávvudemiin.

source: På vegne av Sametinget, det samiske folk og også meg selv, så vil jeg takke dere for gode teateropplevelser.
sme: Sámedikki bealis, sámi álbmoga bealis ja maiddái iežan bealis háliidan giitit din buriid sámi teáhter-vásahusaid ovddas.

source: Jeg har flirt og jeg har grått, dere har overrasket meg, utfordret meg og fått meg til å tenke.
sme: Mun lean reaškán ja mun lean čirron, mu lehpet hirpmástahttán, hástalan ja bidjan jurddašit.

source: Takker for at dere både har bragt verdenskultur til Sápmi på samisk og i samisk form, men spesielt for at dere har tilrettelagt og spilt våre egne historier på scenen.
sme: Giittán go lehpet sihke buktán máilmmikultuvrra Sápmái sámegillii ja sámi hámis, muhto erenoamážit go lehpet min iežamet muitalusaid heivehan ja neaktán lávddis.

source: Jeg har så mange dyrebare minner og opplevelser knyttet til Beaivváš Sámi Teáhter.
sme: Mus leat nu ollu divrras muittut ja vásáhusat čadnon Beaivváš Sámi Teáhterii.

source: Og det passer bra å feire her på kulturhuset, hvor jeg så Min duoddarat-forestillingen som ung.
sme: Ja heive bures dáppe kulturviesus ávvudit, gos gehččen Min duoddarat-čájálmasa hui nuorran.

source: Det teaterstykket og musikken som var laget til den har fulgt meg gjennom hele min ungdom, og var en del av min politiske oppvåkning.
sme: Diet teáhterbihttá ja musihkka mii ráhkaduvvui dasa čuovui mu olles nuorravuođa, ja lei oassin mu politihkalaš morráneamis.

source: Koronatida har vist oss hvor viktig det er å samles og sammen oppleve musikk og kulturhendelser.
sme: Koronaáigi lea čájehan midjiide man deaŧalaš dat lea deaivvadit ja ovttas vásihit musihka ja kulturdáhpáhusaid.

source: Det fineste minnet i fjor var stykket "Boahtte geassi" (Neste sommer).
sme: Diimmá fiidnámus muitu lei “Boahtte geassi”-čájálmas.

source: Da kjente jeg virkelig på hvor mye jeg har savnet dere.
sme: Dalle duođaid dovden man ollu mun ledjen váillahan din.

source: Og nå er det neste sommer, som jeg virkelig håper blir bedre enn sommeren i fjor.
sme: Ja, dal han lea dat boahtte geassi, duođai sávan ahte šaddá buoret go diimmá geassi.

source: Selv om vi feirer nå her på kulturhuset, så er det også godt å vite at et nytt teaterbygg blir realisert snart, og jeg håper at det løfter Beaivváš, både praktisk og kunstnerisk.
sme: Vaikko mii dáppe kulturviesus dál ávvudit, de lea maid buorre diehtit ahte ođđa teáhtervisti šaddá duohtavuohtan fargga, ja sávan dat lokte Beaivváža sihke praktihkalaččat ja dáiddalaččat.

source: Fysisk infrastruktur er viktig og vår nasjonalteater fortjener et hjem.
sme: Fysalaš infrastruktuvra lea deaŧalaš, ja min našunálateáhter ánssáša ruovttu.

source: Samtidig tror vi på Sametinget at det er viktig for det samiske folk, som bor så spredt, at Beaivváš fortsatt vil være et turnéteater.
sme: Seammás jáhkkit mii Sámedikkis ahte lea deaŧálaš sámi álbmogii, geat ain orrut nu bieđggut, ahte Beaivváš bissu johtti teáhterin.

source: Vår gave til Beaivváš er en påminnelse på det.
sme: Min skeaŋka Beaivvážii lea muittuhus dasa.

source: Det er en giisá , som man kan oppbevare pynt og de dyreste tingene i mens man reiser, vakker samisk duodji som passer både til pynt og til praktisk bruk.
sme: Dat lea giisá, masa sáhttá vurket čiŋaid ja divraseamos diŋggaid mátkkoštettiin, čáppa sámi duodji mii heive sihke čikŋan ja praktihkalaš adnui.

source: Ber styreleder komme hit for å motta gaven.
sme: Bivddán stivrajođiheaddji boahtit vuostáiváldit skeaŋkka.
